global.owner = ['19727200661', '19728806294'] // Put your number here
global.mods = [] // Want some help?
global.prems = [] // Premium user has unlimited limit
global.APIs = { // API Prefix
  // name: 'https://website'
  nrtm: 'https://nurutomo.herokuapp.com',
  xteam: 'https://api.xteam.xyz',
  zahir: 'https://zahirr-web.herokuapp.com',
  zeks: 'https://api.zeks.xyz',
  pencarikode: 'https://pencarikode.xyz',
  LeysCoder: 'https://leyscoders-api.herokuapp.com'
}
global.APIKeys = { // APIKey Here
  // 'https://website': 'apikey'
  'https://api.xteam.xyz': 'd90a9e986e18778b',
  'https://zahirr-web.herokuapp.com': 'zahirgans',
  'https://api.zeks.xyz': 'apivinz',
  'https://pencarikode.xyz': 'pais',
  'https://leyscoders-api.herokuapp.com': 'dappakntlll'
}

// Sticker WM
global.packname = 'Stickers'
global.author = '⃟ৡ𝜹𝝈𝚻𝖗𝛂𝛖𝛊ࠋꫂ⃟࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆࿆𝙼𝙰𝙺𝙴𝚁ୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିିୄୃୂୁ଼ିିି'

global.multiplier = 69 // The higher, The harder levelup

let fs = require('fs')
let chalk = require('chalk')
let file = require.resolve(__filename)
fs.watchFile(file, () => {
  fs.unwatchFile(file)
  console.log(chalk.redBright("Update 'config.js'"))
  delete require.cache[file]
  require(file)
})
